export default function Support() {
  return (
    <div className="min-h-screen bg-[#121212] text-center text-white">
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
      <h1>여기는 CS 페이지!!!</h1>
    </div>
  );
}
